/* Adobe Plugin Plist Files for ShapeEffectUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeEffectUIEN";
CFBundleDisplayName = "ShapeEffectUIEN";
CFBundleGetInfoHTML = "ShapeEffectUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ShapeEffectUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ShapeEffectUIEN バージョン 21.1.0";
